/* State and Keywordgroupnames */
"Base" = "Base";
"Keywords" = "Mots clefs";
"Keywords for Variables" = "Opérations sur les variables";
"Builtin functions" = "Fonctions intégrées";
"Unix commands" = "Commandes Unix";
"Numbers" = "Nombres";
"Characters" = "Caractères";
"FunctionRegex" = "Appels de fonction";
"Preprocessor" = "Préprocesseur";
"SingleComment" = "# Commentaire";
"String with double quotes" = "\"Chaînes de caractères\"";
"String with single quotes" = "'Chaînes de caractères'";
"Backticks" = "`Code shell`";
